tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "adoptopenjdk/openjdk"
tap "heroku/brew"
tap "nats-io/nats-tools"
brew "awscli"
brew "bash"
brew "cabal-install"
brew "cfssl"
brew "circleci"
brew "coreutils"
brew "direnv"
brew "fzf"
brew "ghc"
brew "ghostscript"
brew "git"
brew "gnupg"
brew "gnu-sed"
brew "go"
brew "golangci-lint"
brew "graphviz"
brew "haskell-stack"
brew "hub"
brew "hugo"
brew "htop"
brew "jenkins-lts"
brew "jq"
brew "k9s"
brew "kind"
brew "kubectl"
brew "helm"
brew "heroku"
brew "kubeseal"
brew "kustomize"
brew "nats-server"
brew "nats-streaming-server"
brew "node"
brew "nmap"
brew "octant"
brew "pandoc"
brew "prometheus"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rust"
brew "selenium-server-standalone"
brew "sops"
brew "tfenv"
brew "tflint"
brew "tmuxinator"
brew "tree"
brew "vim"
brew "watch"
brew "yarn"
cask "1password"
cask "adoptopenjdk8"
cask "adoptopenjdk11"
cask "android-file-transfer"
cask "android-studio"
cask "balenaetcher"
cask "balsamiq-wireframes"
cask "chromedriver"
cask "google-chrome"
cask "db-browser-for-sqlite"
cask "docker"
cask "dotnet-sdk"
cask "expressvpn"
cask "firefox"
cask "flutter"
cask "font-fira-code"
cask "font-meslo-lg-nerd-font"
cask "google-cloud-sdk"
cask "iterm2"
cask "intellij-idea-ce"
cask "joplin"
cask "lens"
cask "logitech-camera-settings"
cask "mactex"
cask "microsoft-teams"
cask "ngrok"
cask "obsidian"
cask "parallels"
cask "pgadmin4"
cask "postman"
cask "qbittorrent"
cask "sf-symbols"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "tor-browser"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "zettlr"
cask "zoom"
cask "zotero"

