tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "cabal-install"
brew "cocoapods"
brew "go"
brew "direnv"
brew "fluxctl"
brew "hugo"
brew "ghc"
brew "git"
brew "gnupg"
brew "graphviz"
brew "haskell-stack"
brew "hey"
brew "htop"
brew "kind"
brew "kubectl"
brew "gpg"
brew "helm@2"
brew "kubeseal"
brew "minikube"
brew "node"
brew "nmap"
brew "pandoc"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rust"
brew "sops"
brew "tfenv"
brew "tree"
brew "vim"
brew "watch"
brew "yarn"
brew "zsh"
brew "zsh-completions"
cask "1password"
cask "android-file-transfer"
cask "android-studio"
cask "aws-vault"
cask "basictex"
cask "brave-browser"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "gas-mask"
cask "google-cloud-sdk"
cask "iterm2"
cask "minikube"
cask "openconnect-gui"
cask "pgadmin4"
cask "postman"
cask "private-internet-access"
cask "skype"
cask "slack"
cask "spectacle"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
cask "font-meslo-nerd-font"
