tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "bash"
brew "cabal-install"
brew "coreutils"
brew "direnv"
brew "ghc"
brew "ghostscript"
brew "git"
brew "gnupg"
brew "gnu-sed"
brew "go"
brew "graphviz"
brew "haskell-stack"
brew "hub"
brew "hugo"
brew "htop"
brew "jq"
brew "k9s"
brew "kind"
brew "kubectl"
brew "helm"
brew "kubeseal"
brew "kustomize"
brew "nats-server"
brew "nats-streaming-server"
brew "node"
brew "nmap"
brew "octant"
brew "pandoc"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rust"
brew "sops"
brew "tfenv"
brew "tmuxinator"
brew "tree"
brew "vim"
brew "watch"
brew "yarn"
cask "1password"
cask "android-file-transfer"
cask "android-studio"
cask "balenaetcher"
cask "docker"
cask "expressvpn"
cask "firefox"
cask "font-fira-code"
cask "font-meslo-lg-nerd-font"
cask "google-cloud-sdk"
cask "iterm2"
cask "mactex"
cask "microsoft-teams"
cask "parallels"
cask "pgadmin4"
cask "postman"
cask "qbittorrent"
cask "sf-symbols"
cask "skype"
cask "slack"
cask "spectacle"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"

